INSERT INTO
  "client"
  ("firstName", "middleName", "lastName", "dateOfBirth", "insuranceNumber","accountNumber", "managerFullName", "status", "managerUserId") 
  VALUES 
  ('Хью', 'Джон', 'Грант', '1960-09-09', 198456789920, '12345211', 'Рос Линн Бью', 'В работе', 3),
  ('Колин', 'Эндрю', 'Фёрт', '1960-09-10', 113456789920, '44345678', 'Рос Линн Бью', 'Отказ', 3),
  ('Эмма', 'Джин', 'Стоун', '1988-11-06', 833456789920, '11345678', 'Верица Элара Рупар', 'Сделка закрыта', 2),
  ('Киллиан', 'Эдвард', 'Мёрфи', '1976-05-25', 134567899334, '19345678', 'Верица Элара Рупар', 'В работе', 2),
  ('Брэдли', 'Чарльз', 'Купер', '1975-01-05', 173456789920, '12345678', 'Мэри Джейн Смит', 'В работе', 1),
  ('Роберт', 'Энтони', 'Де Ниро', '1943-08-17', 223456789999, '22345678', 'Верица Элара Рупар', 'Сделка закрыта', 2),
  ('Аннетт', 'Кэрол', 'Бенинг', '1958-05-29', 123456789999, '11005678', 'Мэри Джейн Смит', 'Сделка закрыта', 1),
  ('Кэри', 'Ханна', 'Маллинган', '1985-05-28', 773456789999, '39845678', 'Рос Линн Бью', 'В работе', 3),
  ('Эмили', 'Оливия', 'Блант', '1983-02-23', 493456789999, '29345678', 'Верица Элара Рупар', 'В работе', 2),
  ('Даниэль', 'Бриттани', 'Брукс', '1989-09-17', 593456789999, '39345678', 'Мэри Джейн Смит', 'Отказ', 1),
  ('Райан', 'Томас', 'Гослинг', '1980-11-12', 623456789999, '49345678', 'Рос Линн Бью', 'В работе', 3),
  ('Марк', 'Алан', 'Раффало', '1967-11-22', 673456789241, '59345678', 'Верица Элара Рупар', 'Сделка закрыта', 2),
  ('Стерлинг', 'Келби', 'Браун', '1976-04-05', 903456789242, '69345678', 'Мэри Джейн Смит', 'Отказ', 1),
  ('Пол', 'Эдвард', 'Джематти', '1967-06-06', 954456789241, '79345678', 'Рос Линн Бью', 'В работе', 3),
  ('Лили', 'Кэтрин', 'Гладстон', '1986-08-02', 931456789241, '89345678', 'Верица Элара Рупар', 'Отказ', 2),
  ('Леонардо', 'Вильгельм', 'Ди Каприо', '1974-11-11', 551456789241, '99345678', 'Мэри Джейн Смит', 'Отказ', 1),
  ('Николь', 'Мэри', 'Кидман', '1967-06-20', 173456789933, '109345678', 'Рос Линн Бью', 'В работе', 3);

